// тута контакты
function ContactsPage() {
  return (
    <div>
      <h1>Контакты</h1>
      <p>Что такое доброта?
Что это такое - доброта?
И увидеть нельзя, и нельзя потрогать.
Доброта – это когда,
Доброта – это тогда, когда
Все друг другу друзья,
И летать все могут!
Девочки и мальчики,
Сладкие, как карамельки,
А на них большие башмаки,
Это Бар-бар-бар-барики.
Лёгкие, как мотыльки,
А в глазах горят фонарики,
А на них большие башмаки,
Это – Барбарики.
Встал вам на ногу слон –
Значит, хочет подружиться он.
Хочет научить вас
Шевелить ушами.
На нос села оса –
Значит, хочет познакомиться,
И пощекотать, а
Вовсе не ужалить!
Девочки и мальчики,
Сладкие, как карамельки,
А на них большие башмаки,
Это Бар-бар-бар-барики.
Лёгкие, как мотыльки,
А в глазах горят фонарики,
А на них большие башмаки,
Это – Барбарики.
К нам на праздник доброты
Приходи и ты, и ты, и ты.
Кто умеет летать, и кто не умеет.
А летать просто так –
Надо улыбнуться просто так.
Чтобы звёзды достать,
Надо стать добрее.
Девочки и мальчики,
Сладкие, как карамельки,
А на них большие башмаки,
Это Бар-бар-бар-барики.
Лёгкие, как мотыльки,
А в глазах горят фонарики,
А на них большие башмаки,
Это – Барбарики.
Девочки и мальчики,
Сладкие, как карамельки,
А на них большие башмаки,
Это Бар-бар-бар-барики.
Лёгкие, как мотыльки,
А в глазах горят фонарики,
А на них большие башмаки,
Это – Барбарики.
Девочки и мальчики,
Сладкие, как карамельки,
А на них большие башмаки,
Это Бар-бар-бар-барики.
Лёгкие, как мотыльки,
А в глазах горят фонарики,
А на них большие башмаки,
Это – Барбарики.</p>
    </div>
  );
}

export default ContactsPage;